{
    "menu": {
        "item2": "About me",
        "item3": "Skills",
        "item4": "Training",
        "item5": "Projects",
        "item6": "Contact"
    },
    "home": {
        "home_text-1": "Hi! I'm",
        "home_text-3": "Software Developer",
        "parrafo-info": "Computer Engineer focused on Software Development and Programming.",
        "cv_button": "Download CV",
        "contact_button": "Contact"
    },
    "sobre-mi": {
        "title": "About me",
        "texto_sobreMi": "I am a Computer Engineer with a great passion for continuous learning and applying my knowledge to various technologies. I strive to stay up to date and strengthen my professional development in a dynamic and ever-evolving environment. <br><br>I am characterized by being a proactive, hardworking, and dedicated person, with strong skills in teamwork, problem-solving, and responsibility. I am always looking for challenges that allow me to improve and achieve new goals, both personally and professionally."
    },
    "habilidades": {
        "title": "Skills"
    },
    "formacion": {
        "title": "Training",
        "formacion1": "Computer Engineering - IT Technologies",
        "tiempo-formacion1": "2020 - In progress",
        "formacion2": "Advanced Vocational Training - Multiplatform App Development",
        "tiempo-formacion2": "2018 - 2020",
        "formacion3": "Intermediate Vocational Training - Microcomputer Systems and Networks"
    },
    "proyectos": {
        "title": "Projects",
        "title-proyecto1": "Nakoa Video Game",
        "info-proyecto1": "A multiplatform video game developed in Unity, available for iOS, Android, PC, and webGL. The user can choose between different characters and scenarios, and scores are stored and compared with other players.",
        "title-proyecto2": "Cinema",
        "info-proyecto2": "Developed as part of Harvard's CS50 course. This project's goal is to create a web application for managing and displaying movie information using a third-party API, with a user-friendly interface.",
        "title-proyecto3": "Breast Cancer Diagnosis with Neural Networks",
        "info-proyecto3": "This project focuses on developing and evaluating an advanced autoencoder model for detecting anomalies in breast cancer samples."
    },
    "contacto": {
        "title": "Contact",
        "text": "Complete the form below and I will contact you as soon as possible.",
        "btn-enviar": "Send"
    }
}
