{
    "menu": {
        "item2": "Sobre mí",
        "item3": "Habilidades",
        "item4": "Formación",
        "item5": "Proyectos",
        "item6": "Contacto"
    },
    "home": {
        "home_text-1": "Hola! Soy",
        "home_text-3": "Desarrollador de Software",
        "parrafo-info": "Estudiante de Ingeniería Informática y programación enfocado al Desarrollo de Software.",
        "cv_button": "Descargar CV",
        "contact_button": "Contacto"
    },
    "sobre-mi": {
        "title": "Sobre mí",
        "texto_sobreMi": "Soy estudiante de Ingeniería Informática al borde de finalizar mis estudios. Aspiro a desarrollar mis conocimientos y aplicarlos en diferentes tecnologías, fortaleciendo mi vida profesional.<br><br>Soy una persona trabajadora y constante, con diversas competencias enfocadas en el trabajo en equipo, la resolución de problemas, la responsabilidad y la proactividad. Me encanta aprender y superarme a mí mismo."
    },
    "habilidades": {
        "title": "Habilidades"
    },
    "formacion": {
        "title": "Formación",
        "formacion1": "Ingeniería Informática - Tecnologías Informáticas",
        "tiempo-formacion1": "2020 - En curso",
        "formacion2": "FP Superior - Desarrollo de Aplicaciones Multiplataforma",
        "tiempo-formacion2": "2018 - 2020",
        "formacion3": "FP Medio - Sistemas Microinformáticos y Redes"
    },
    "proyectos": {
        "title": "Proyectos",
        "title-proyecto1": "Videojuego Nakoa",
        "info-proyecto1": "Un videojuego multiplataforma desarrollado en Unity, disponible para iOS, Android, PC y webGL. El usuario puede escoger entre diferentes personajes y escenarios, almacenando su puntuación y comparándola con otros jugadores.",
        "title-proyecto2": "Cinema",
        "info-proyecto2": "Desarrollado como parte del curso CS50 de Harvard. El objetivo es crear una aplicación web para la gestión y visualización de información sobre películas usando una API de terceros, con una interfaz amigable.",
        "title-proyecto3": "Diagnóstico de Cáncer de Mama con Redes Neuronales",
        "info-proyecto3": "Este proyecto se centra en desarrollar y evaluar un modelo avanzado de autoencoder para detectar anomalías en muestras de cáncer de mama."
    },
    "contacto": {
        "title": "Contacto",
        "text": "Completa el siguiente formulario y me pondré en contacto contigo lo antes posible.",
        "btn-enviar": "Enviar"
    }
}
